_Z�Y<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:200;s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2015-11-26 18:51:40";s:13:"post_date_gmt";s:19:"2015-11-26 15:51:40";s:12:"post_content";s:3571:"<div class="article-inner-row">

<img class="wp-image-203 aligncenter" src="http://hopestar-tmpdev.rhcloud.com/wp-content/uploads/2015/11/maluta.jpg" alt="maluta" width="188" height="265" />Доктор философских наук (полный доктор, ВАК СССР, 1992г.)

Философ, геополитик, системолог.

</div>
<div class="article-inner-row">Руководитель Международного Союза объединений граждан “Звёздный Путь”.</div>
<div class="article-inner-row">Академик УкрАИН – Украинской академии информатики (Украина).</div>
<div class="article-inner-row">Академик МАФО – Международной академии фундаментального образования (Россия)</div>
<div class="article-inner-row">Академик МАОУН – Международной академии организационных и управленческих наук (Беларусь)</div>
<div class="article-inner-row"></div>
<div class="article-inner-row"></div>
<div class="article-inner-row"></div>
<div class="article-inner-row">

<strong>Основные печатные работы (монографии):</strong>

Малюта А.Н. Гиперкомплексные динамические системы. - Львов, «Высшая школа», 1989.

Малюта А.Н. Закономерности системного развития. - Киев, «Наукова думка», 1990.

Малюта А.Н. Системы деятельности. - Киев, «Наукова думка», 1991.

Всего, более 200 печатных работ.

<strong>Основатель первой отечественной философской школы</strong> - Международная Высшая Школа «Новый Универсум».

<strong>«Новый Универсум»</strong> - первая междисциплинарная (интердисциплинарная) философская концепция, пригодная для решения задачи формирования парадигмы нового мышления (основная задача Международной конференции по устойчивому развитию, ООН, Рио-де-Жанейро, 1992).

<strong>Основатель сакрального направления</strong> - <strong>«Мудрославие», </strong>базирующегося на традиции древних Руссов.

Работы по духовной тематике:

Малюта А.Н. «<strong>Мудрославие. Книга Канонов</strong>». - Севастополь: ЭКОСИ-Гидрофизика, 2002. - 164с

Малюта А.Н. «<strong>Смертью смерть поправ</strong>». - Белая Церковь: ООО «Пять Хлебов», 2005. - 295с

Малюта А.Н. «<strong>Книга Судеб</strong>». - Белая Церковь: ООО «Пять Хлебов», 2007. - 291с.

<strong>Гражданский деятель</strong>. Инициатор идеологии Гражданского общества, реализуемой на  основе Международной программы «Русская Игра».

Президент Международного союза «Звездный Путь»

</div>";s:10:"post_title";s:52:"Малюта Александр Николаевич";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:6:"maluta";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2015-11-26 18:55:30";s:17:"post_modified_gmt";s:19:"2015-11-26 15:55:30";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:0;s:4:"guid";s:36:"http://hope-star.org.ua/?page_id=200";s:10:"menu_order";i:0;s:9:"post_type";s:4:"page";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}