|Q�Y<?php exit; ?>a:1:{s:7:"content";a:12:{s:10:"_edit_last";a:1:{i:0;s:1:"1";}s:10:"_edit_lock";a:1:{i:0;s:12:"1447357826:1";}s:16:"book_review_isbn";a:1:{i:0;s:14:"5-902831-0З-2";}s:17:"book_review_title";a:1:{i:0;s:25:"Княжий остров";}s:18:"book_review_author";a:1:{i:0;s:21:"Сергеев Ю.В.";}s:21:"book_review_publisher";a:1:{i:0;s:25:"Княжий остров";}s:17:"book_review_pages";a:1:{i:0;s:3:"544";}s:21:"book_review_cover_url";a:1:{i:0;s:48:"http://www.e-reading.club/cover/1013/1013586.jpg";}s:19:"book_review_summary";a:1:{i:0;s:1130:"Добрые люди!

Если в нынешнее лихолетье Ваши сердца еще хранят
Веру, то зажгите свечу Надежды, Любви, Добра,
Красоты. — откройте первую страницу романа и
пройдите крестным путем истории по Святой Руси.
Герои романа проведут Вас сокровенными тропами из
Великого Прошлого в Великое Будущее и воссоединят
разорванные нити Времени, Пространства.
Вы будете отрицать и утверждать, задавать вопросы
и отвечать на них, умирать и воскресать, познавать
Закон Любви.
И произойдет дивное: каждый из Вас и все вместе с
автором этой уникальной книги возведет единый Храм
Русского Мира.
Отправляйтесь в Путь.
Бог Вам в помощь.";}s:18:"book_review_rating";a:1:{i:0;s:2:"-1";}s:24:"book_review_archive_post";a:1:{i:0;s:1:"1";}s:25:"book_review_archive_title";a:1:{i:0;s:25:"Княжий остров";}}}