_Z�Y<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:18;s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2015-09-29 18:52:53";s:13:"post_date_gmt";s:19:"2015-09-29 15:52:53";s:12:"post_content";s:2428:"<p>Имя<br />
    [text* your-name] </p>

<p>Email <br />
    [email* your-email] </p>

<p>Телефон <br />
     [tel mobilePhone placeholder "+38(0**) *** ** **"]

[recaptcha size:compact]

[submit "Отправить"]
Участие во встрече
noreply@hope-star.org.ua
Новый участник встречи 
Имя: [your-name]
Email: [your-email]
Телефон: [mobilePhone]

--
Это сообщение отправлено с сайта Звезда Надежды (http://hope-star.org.ua)
zvezdanadezhdy@mail.ru
Cc: cgi.hope.star@gmail.com

1
1

[your-subject]
Звезда Надежды <wordpress@hopestar-tmpdev.rhcloud.com>
Сообщение:
[your-message]

--
Это сообщение отправлено с сайта Звезда Надежды (http://hope-star.org.ua)
[your-email]
Reply-To: deerwarlord@gmail.com



Ваше сообщение было отправлено успешно. Спасибо.
Ошибка при отправке сообщения. Пожалуйста, попробуйте позже или обратитесь к администратору сайта.
Ошибки заполнения. Пожалуйста, проверьте все поля и отправьте снова.
Ошибка при отправке сообщения. Пожалуйста, попробуйте позже или обратитесь к администратору сайта.
Пожалуйста, примите условия для продолжения.
Пожалуйста, заполните обязательное поле.
Указано слишком много данных.
Указано слишком мало данных.
Формат даты некорректен.
Указана слишком ранняя дата.
Указана слишком поздняя дата.
Не удалось загрузить файл.
Этот тип файла не разрешен.
Этот файл слишком большой.
Отправка файла не удалась. Возникла ошибка.
Числовой формат некорректен.
Это число слишком мало.
Это число слишком велико.
Вы ввели некорректный ответ.
Некорректный e-mail.
Некорректный URL.
Некорректный номер телефона.";s:10:"post_title";s:34:"Участия во встрече";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:93:"%d0%ba%d0%be%d0%bd%d1%82%d0%b0%d0%ba%d1%82%d0%bd%d0%b0%d1%8f-%d1%84%d0%be%d1%80%d0%bc%d0%b0-1";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2015-10-06 17:56:14";s:17:"post_modified_gmt";s:19:"2015-10-06 14:56:14";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:0;s:4:"guid";s:63:"http://hope-star.org.ua/?post_type=wpcf7_contact_form&#038;p=18";s:10:"menu_order";i:0;s:9:"post_type";s:18:"wpcf7_contact_form";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}