cZ�Y<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:3:"287";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2016-01-14 10:28:26";s:13:"post_date_gmt";s:19:"2016-01-14 07:28:26";s:12:"post_content";s:2009:"И сотворили школу так, как велел им дьявол.
Ребёнок любит природу, поэтому его замкнули в четырёх стенах.
Ребёнку нравится сознавать, что его работа имеет какой-то смысл, поэтому всё устроили так, чтобы его активность не приносила никакой пользы.
Он не может оставаться без движения — его принудили к неподвижности.
Он любит работать руками, а его стали обучать теориям и идеям.
Он любит говорить — ему приказали молчать.
Он стремится понять — ему велели учить наизусть.
Он хотел бы сам искать знания — ему они даются в готовом виде…
И тогда дети научились тому, чему они никогда бы не научились в других условиях. Они научились лгать и притворяться. И вот что произошло. Как и хотел того дьявол, некоторые люди зачахли, стали вялыми и пассивными, утратили всякий интерес к жизни. Они лишились счастья и здоровья. Пропали Любовь и Доброта. Мысли стали сухими и серыми, души зачерствели, сердца озлобились.

И погибла школа, которую так ловко придумал дьявол.
Адольф Ферьер, швейцарский педагог

https://www.youtube.com/watch?v=Cpc44R_iaIg

<a href="http://konzeptual.ru/shkola-ili-konvejer-biorobotov" target="_blank">Школа или конвейер биороботов</a>


";s:10:"post_title";s:681:"<h4 class="yt watch-title-container" style="margin: 0px 0px 13px; padding: 0px 0px 0px 60px; border: 0px; font-weight: normal; font-size: 24px; display: table-cell; vertical-align: top; width: 824px; color: #222222; word-wrap: break-word; font-family: Roboto, arial, sans-serif; text-align: center; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;">Основные механизмы воспитания детей-биороботов. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Владимир Базарный</h4>";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:5:"287-2";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2016-01-14 10:28:26";s:17:"post_modified_gmt";s:19:"2016-01-14 07:28:26";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:30:"http://hope-star.org.ua/?p=287";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}