aZ�Y<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:24;s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2015-10-01 09:09:32";s:13:"post_date_gmt";s:19:"2015-10-01 06:09:32";s:12:"post_content";s:2647:"<div style="margin: 0 0 25px 30px;">

Основной целью ЦГИ «Звезда Надежды» является раскрытие творческого и деятельностного потенциала социально активных жителей города Киев. На пути к нашей цели существует ряд задач, требующих решения, а так же ряд вопросов, на которые необходимо дать ответы.

<strong>Организация Центра гражданских инициатив ставит перед собой такие задачи:</strong>
<ul>
	<li>Информационная поддержка жителей города.</li>
	<li>Содействие в развитии и организация социальных проектов.</li>
	<li>Развитие интеллектуального потенциала жителей города.</li>
	<li>Обучение современным методам организации деятельности, развитие системного мышления, популяризация развивающих игр.</li>
	<li>Объединение жителей города и общественных организаций.</li>
</ul>
<strong>Центр гражданских инициатив выделяет следующие важные вопросы:</strong>
<ul>
	<li>Кто мы? Каково наше государство? Кто и как формирует социум?</li>
	<li>На основе какой философии и идеи мы можем объединиться для достижения поставленной цели и решения задач?</li>
	<li>Какими могут быть наши методы?</li>
</ul>
Центр гражданских инициатив ориентирован на полифункциональную деятельность, которая обусловлена междисциплинарным характером поставленных задач и возможностями его участников.

Участие в деятельности ЦГИ не ограничивается по партийной принадлежности, вероисповеданию или национальности.

Только действуя совместно мы можем начать процесс самоорганизации социума, состоящего из жителей города Киев.

</div>";s:10:"post_title";s:9:"О нас";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:25:"%d0%be-%d0%bd%d0%b0%d1%81";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2015-10-10 09:18:57";s:17:"post_modified_gmt";s:19:"2015-10-10 06:18:57";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:0;s:4:"guid";s:46:"http://hopestar-tmpdev.rhcloud.com/?page_id=24";s:10:"menu_order";i:0;s:9:"post_type";s:4:"page";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}