_Z�Y<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:120;s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2015-10-19 16:21:19";s:13:"post_date_gmt";s:19:"2015-10-19 13:21:19";s:12:"post_content";s:3374:"<p style="text-align: center;">Международная Высшая Школа "<strong>Новый Универсум</strong>" и
Киевский Центр гражданских инициатив "<strong>Звезда Надежды</strong>"</p>
<p style="text-align: center;">проводят набор на авторский семинар (тренинг-марафон) <a href="http://hope-star.org.ua/maluta/" target="_blank">А.Н. Малюты</a>.</p>

<div class="article-inner-row" style="text-align: center;">
<h3>Цель:</h3>
1. Адаптационно-ориентационная подготовка к пониманию и осмыслению глобальных стратегических задач, целей и путей реализации дальнейшего развития Земного человечества.

2. Определение своего соответствия данной задаче, места в ней и конкретных шагов, направленных на собственный личный рост, и решение локальных задач, соответствующих картине общей Программы.
<h3>Содержание цикла:</h3>
1. Алгоритм успешной деятельности.
2. От глобальных задач к локальным действиям. Цели, задачи и методы.
3. Священная опора. Духовность Русов. Мудрославие.
4. Земная организация и наша страна.
5. Новое мышление и кадры, которые решают все.
<h3>Условия реализации:</h3>
</div>
<p style="text-align: center;">Первый цикл семинара (Введение в инвариантное моделирование)</p>
<p style="text-align: center;">составляет 10 часов, 2 дня, по 5 часов в день с одним перерывом;</p>
<!--p style="text-align: center;">Семинар будет проходить <strong>23,24 июля 2016 г.</strong></p>

<div style="text-align: center;">Время проведения:</div>
<div style="text-align: center;">23.07.16 с 11.00 до 17.00 (возможно до 18:00)</div>
<div style="text-align: center;">24.07.16 с 11.00 до 17.00 (возможно до 18:00)</div>
<p style="text-align: center;"><a class="eModal-7" href="#">
<strong>Киев, Пуща Водица, ул.Юнкерова,38(седьмая линия) Санаторий «Славутич».</strong>
</a></p>
<p style="text-align: center;"><a class="eModal-8" href="#"> Цены на проживание и питание в санатории "Славутич"</a></p-->
<p style="text-align: center;"><span style="text-decoration: underline;">Просьба записаться по телефонам, указанным ниже или отправить форму со своей контактной информацией</span></p>
<p style="text-align: center;"><strong>Телефоны:</strong> (099) 731-70-00, (068) 449-79-66, (067) 323-93-81, (096) 981-09-55</p>
<p style="text-align: center;"><a class="eModal-3" href="#">Контактная форма</a></p>
<p style="text-align: center;"></p>";s:10:"post_title";s:40:"<p>Авторский семинар</p>";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:6:"school";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2016-08-25 09:53:08";s:17:"post_modified_gmt";s:19:"2016-08-25 06:53:08";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:0;s:4:"guid";s:36:"http://hope-star.org.ua/?page_id=120";s:10:"menu_order";i:0;s:9:"post_type";s:4:"page";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}